Repository: uffelman/Fuji
Catalog: Fuji/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, ro, sv, th, tr, uk, vi, zh_hans, zh_hant

# onboardingFeaturePresetsDescription
source: Save your go-to display configurations and switch between them in one click from the menu bar.
ar: احفظ تكوينات العرض المفضلة لديك وبدّل بينها بنقرة واحدة من شريط القوائم.
cs: Uložte si oblíbené konfigurace displeje a přepínejte mezi nimi jedním kliknutím z řádku nabídek.
da: Gem dine foretrukne skærmkonfigurationer og skift mellem dem med ét klik fra menulinjen.
de: Speichere deine bevorzugten Bildschirmkonfigurationen und wechsle mit einem Klick in der Menüleiste zwischen ihnen.
es: Guarda tus configuraciones de pantalla favoritas y cambia entre ellas con un clic desde la barra de menús.
fi: Tallenna suosikkinäyttökokoonpanosi ja vaihda niiden välillä yhdellä napsautuksella valikkopalkista.
fr: Enregistrez vos configurations d'écran préférées et basculez entre elles en un clic depuis la barre des menus.
he: שמור את תצורות התצוגה המועדפות שלך ועבור ביניהן בלחיצה אחת משורת התפריטים.
hu: Mentsd el a kedvenc kijelzőkonfigurációidat, és válts közöttük egyetlen kattintással a menüsorból.
id: Simpan konfigurasi layar favorit Anda dan beralih di antara mereka dengan satu klik dari bilah menu.
it: Salva le tue configurazioni di display preferite e passa dall'una all'altra con un clic dalla barra dei menu.
ja: よく使うディスプレイ設定を保存し、メニューバーからワンクリックで切り替えます。
ko: 자주 사용하는 디스플레이 구성을 저장하고 메뉴 막대에서 한 번의 클릭으로 전환하세요.
nb: Lagre dine foretrukne skjermkonfigurasjoner og bytt mellom dem med ett klikk fra menylinjen.
nl: Sla je favoriete beeldschermconfiguraties op en wissel ertussen met één klik vanuit de menubalk.
pl: Zapisz ulubione konfiguracje wyświetlacza i przełączaj się między nimi jednym kliknięciem z paska menu.
pt_br: Salve suas configurações de tela favoritas e alterne entre elas com um clique na barra de menus.
ro: Salvați configurațiile de ecran preferate și comutați între ele cu un singur clic din bara de meniuri.
sv: Spara dina favoritkonfigurationer för skärmen och växla mellan dem med ett klick från menyraden.
th: บันทึกการตั้งค่าจอแสดงผลที่ใช้บ่อยและสลับไปมาด้วยคลิกเดียวจากแถบเมนู
tr: Sık kullandığınız ekran yapılandırmalarını kaydedin ve menü çubuğundan tek tıkla aralarında geçiş yapın.
uk: Зберігайте улюблені конфігурації дисплея та перемикайтеся між ними одним кліком зі смуги меню.
vi: Lưu các cấu hình màn hình thường dùng và chuyển đổi giữa chúng chỉ bằng một cú nhấp từ thanh menu.
zh_hans: 保存常用的显示器配置，通过菜单栏一键切换。
zh_hant: 儲存常用的顯示配置，從選單列一鍵切換。

# onboardingFeaturePresetsTitle
source: Named Resolution Presets
ar: إعدادات دقة مسبقة مسمّاة
cs: Pojmenované předvolby rozlišení
da: Navngivne Opløsningsforudindstillinger
de: Benannte Auflösungs-Voreinstellungen
es: Preajustes de resolución con nombre
fi: Nimetyt Tarkkuusesiasetukset
fr: Préréglages de résolution nommés
he: הגדרות רזולוציה מוגדרות מראש בעלות שם
hu: Elnevezett felbontás-előbeállítások
id: Preset Resolusi Bernama
it: Preset di Risoluzione Denominati
ja: 名前付き解像度プリセット
ko: 이름이 지정된 해상도 프리셋
nb: Navngitte Oppløsningsforhåndsinnstillinger
nl: Benoemde Resolutie-voorinstellingen
pl: Nazwane Presety Rozdzielczości
pt_br: Predefinições de Resolução Nomeadas
ro: Presetări de rezoluție denumite
sv: Namngivna Upplösningsförinställningar
th: พรีเซ็ตความละเอียดที่ตั้งชื่อ
tr: Adlandırılmış Çözünürlük Ön Ayarları
uk: Іменовані набори налаштувань роздільної здатності
vi: Thiết lập sẵn độ phân giải đã đặt tên
zh_hans: 命名分辨率预设
zh_hant: 已命名的解析度預設組合

# onboardingIncreaseResolution
source: Increase Resolution
ar: زيادة الدقة
cs: Zvýšit rozlišení
da: Forøg Opløsning
de: Auflösung erhöhen
es: Aumentar resolución
fi: Suurenna Tarkkuutta
fr: Augmenter la résolution
he: הגדל רזולוציה
hu: Felbontás növelése
id: Tingkatkan Resolusi
it: Aumenta Risoluzione
ja: 解像度を上げる
ko: 해상도 증가
nb: Øk Oppløsning
nl: Resolutie Verhogen
pl: Zwiększ Rozdzielczość
pt_br: Aumentar Resolução
ro: Mărește rezoluția
sv: Öka Upplösning
th: เพิ่มความละเอียด
tr: Çözünürlüğü Artır
uk: Збільшити роздільну здатність
vi: Tăng độ phân giải
zh_hans: 提高分辨率
zh_hant: 提高解析度

# onboardingManualTitle
source: Or grant access manually:
ar: أو امنح الوصول يدويًا:
cs: Nebo udělte přístup ručně:
da: Eller giv adgang manuelt:
de: Oder Zugriff manuell gewähren:
es: O concede el acceso manualmente:
fi: Tai myönnä käyttöoikeus manuaalisesti:
fr: Ou accordez l'accès manuellement :
he: או תן גישה ידנית:
hu: Vagy adj hozzáférést manuálisan:
id: Atau berikan akses secara manual:
it: Oppure concedi l'accesso manualmente:
ja: または手動でアクセスを許可：
ko: 또는 수동으로 접근 권한을 부여하세요:
nb: Eller gi tilgang manuelt:
nl: Of verleen handmatig toegang:
pl: Lub przyznaj dostęp ręcznie:
pt_br: Ou conceda acesso manualmente:
ro: Sau acordați accesul manual:
sv: Eller ge åtkomst manuellt:
th: หรือให้สิทธิ์เข้าถึงด้วยตนเอง:
tr: Veya erişimi manuel olarak verin:
uk: Або надайте доступ вручну:
vi: Hoặc cấp quyền truy cập thủ công:
zh_hans: 或手动授予权限：
zh_hant: 或手動授予取用權限：

# onboardingOpenSystemSettings
source: Open System Settings
ar: فتح إعدادات النظام
cs: Otevřít Nastavení systému
da: Åbn Systemindstillinger
de: Systemeinstellungen öffnen
es: Abrir Ajustes del Sistema
fi: Avaa Järjestelmäasetukset
fr: Ouvrir les Réglages Système
he: פתח הגדרות מערכת
hu: Rendszerbeállítások megnyitása
id: Buka Pengaturan Sistem
it: Apri Impostazioni di Sistema
ja: システム設定を開く
ko: 시스템 설정 열기
nb: Åpne Systeminnstillinger
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
ro: Deschide Setări sistem
sv: Öppna Systeminställningar
th: เปิดการตั้งค่าระบบ
tr: Sistem Ayarlarını Aç
uk: Відкрити Системні параметри
vi: Mở Cài đặt hệ thống
zh_hans: 打开系统设置
zh_hant: 打開系統設定

# onboardingPermissionGrantedBody
source: Global keyboard shortcuts are active and ready to use.
ar: اختصارات لوحة المفاتيح العامة نشطة وجاهزة للاستخدام.
cs: Globální klávesové zkratky jsou aktivní a připravené k použití.
da: Globale tastaturgenveje er aktive og klar til brug.
de: Globale Tastaturkurzbefehle sind aktiv und einsatzbereit.
es: Los atajos de teclado globales están activos y listos para usar.
fi: Yleiset pikanäppäimet ovat aktiiviset ja käyttövalmiit.
fr: Les raccourcis clavier globaux sont actifs et prêts à l'emploi.
he: קיצורי המקלדת הגלובליים פעילים ומוכנים לשימוש.
hu: A globális billentyűkombinációk aktívak és használatra készek.
id: Pintasan keyboard global aktif dan siap digunakan.
it: Le scorciatoie da tastiera globali sono attive e pronte all'uso.
ja: グローバルキーボードショートカットが有効で、使用可能です。
ko: 전역 키보드 단축키가 활성화되어 사용할 준비가 되었습니다.
nb: Globale hurtigtaster er aktive og klare til bruk.
nl: Globale sneltoetsen zijn actief en klaar voor gebruik.
pl: Globalne skróty klawiaturowe są aktywne i gotowe do użycia.
pt_br: Os atalhos de teclado globais estão ativos e prontos para uso.
ro: Comenzile rapide globale de la tastatură sunt active și gata de utilizare.
sv: Globala tangentbordsgenvägar är aktiva och redo att använda.
th: ปุ่มลัดทั่วระบบพร้อมใช้งานแล้ว
tr: Genel klavye kısayolları etkin ve kullanıma hazır.
uk: Глобальні комбінації клавіш активні та готові до використання.
vi: Phím tắt toàn cục đang hoạt động và sẵn sàng sử dụng.
zh_hans: 全局键盘快捷键已激活，随时可用。
zh_hant: 全域鍵盤快速鍵已啟用並可使用。

# onboardingPermissionGrantedTitle
source: Permission granted
ar: تم منح الإذن
cs: Oprávnění uděleno
da: Tilladelse givet
de: Berechtigung erteilt
es: Permiso concedido
fi: Lupa myönnetty
fr: Autorisation accordée
he: הרשאה ניתנה
hu: Engedély megadva
id: Izin diberikan
it: Permesso concesso
ja: 許可されました
ko: 권한이 부여됨
nb: Tillatelse gitt
nl: Toestemming verleend
pl: Uprawnienie przyznane
pt_br: Permissão concedida
ro: Permisiune acordată
sv: Behörighet beviljad
th: ได้รับสิทธิ์แล้ว
tr: İzin verildi
uk: Дозвіл надано
vi: Đã cấp quyền
zh_hans: 权限已授予
zh_hant: 已授予權限

# onboardingPermissionNotGrantedBody
source: Keyboard shortcuts will not work until this is enabled.
ar: لن تعمل اختصارات لوحة المفاتيح حتى يتم تمكين هذا.
cs: Klávesové zkratky nebudou fungovat, dokud toto nebude povoleno.
da: Tastaturgenveje virker ikke, før dette er aktiveret.
de: Tastaturkurzbefehle funktionieren erst, wenn dies aktiviert ist.
es: Los atajos de teclado no funcionarán hasta que se active este permiso.
fi: Pikanäppäimet eivät toimi ennen kuin tämä on käytössä.
fr: Les raccourcis clavier ne fonctionneront pas tant que cette autorisation n'est pas activée.
he: קיצורי המקלדת לא יפעלו עד שזה יופעל.
hu: A billentyűkombinációk nem működnek, amíg ez nincs engedélyezve.
id: Pintasan keyboard tidak akan berfungsi sampai ini diaktifkan.
it: Le scorciatoie da tastiera non funzioneranno finché non saranno abilitate.
ja: この設定を有効にするまで、キーボードショートカットは機能しません。
ko: 키보드 단축키는 이 기능이 활성화될 때까지 작동하지 않습니다.
nb: Hurtigtaster fungerer ikke før dette er aktivert.
nl: Sneltoetsen werken pas als dit is ingeschakeld.
pl: Skróty klawiaturowe nie będą działać, dopóki to nie zostanie włączone.
pt_br: Os atalhos de teclado não funcionarão até que isso seja ativado.
ro: Comenzile rapide de la tastatură nu vor funcționa până când nu este activat.
sv: Tangentbordsgenvägar fungerar inte förrän detta är aktiverat.
th: ปุ่มลัดจะไม่ทำงานจนกว่าจะเปิดใช้งาน
tr: Bu etkinleştirilene kadar klavye kısayolları çalışmayacaktır.
uk: Комбінації клавіш не працюватимуть, поки це не ввімкнено.
vi: Phím tắt sẽ không hoạt động cho đến khi được bật.
zh_hans: 启用此权限前，键盘快捷键将无法使用。
zh_hant: 在啟用此選項之前，鍵盤快速鍵將無法使用。

# onboardingPermissionNotGrantedTitle
source: Permission not granted
ar: لم يتم منح الإذن
cs: Oprávnění neuděleno
da: Tilladelse ikke givet
de: Berechtigung nicht erteilt
es: Permiso no concedido
fi: Lupaa ei myönnetty
fr: Autorisation non accordée
he: הרשאה לא ניתנה
hu: Engedély nincs megadva
id: Izin tidak diberikan
it: Permesso non concesso
ja: 許可されていません
ko: 권한이 부여되지 않음
nb: Tillatelse ikke gitt
nl: Toestemming niet verleend
pl: Uprawnienie nieprzyznane
pt_br: Permissão não concedida
ro: Permisiune neacordată
sv: Behörighet ej beviljad
th: ยังไม่ได้รับสิทธิ์
tr: İzin verilmedi
uk: Дозвіл не надано
vi: Chưa cấp quyền
zh_hans: 权限未授予
zh_hant: 未授予權限

# onboardingPermissionsBody
source: Fuji's shortcuts — including **⌃⌥↑** and **⌃⌥↓** — need **Accessibility** access to work system-wide, even when another app is in focus.
ar: اختصارات Fuji — بما في ذلك **⌃⌥↑** و **⌃⌥↓** — تحتاج إلى الوصول إلى **تسهيلات الاستخدام** للعمل على مستوى النظام، حتى عندما يكون تطبيق آخر في المقدمة.
cs: Zkratky Fuji — včetně **⌃⌥↑** a **⌃⌥↓** — vyžadují přístup k **Přístupnosti**, aby fungovaly celoplošně, i když je jiná aplikace v popředí.
da: Fujis genveje — inklusive **⌃⌥↑** og **⌃⌥↓** — kræver **Tilgængeligheds**-adgang for at fungere systemdækkende, selv når en anden app er i fokus.
de: Fujis Kurzbefehle — einschließlich **⌃⌥↑** und **⌃⌥↓** — benötigen **Bedienungshilfen**-Zugriff, um systemweit zu funktionieren, auch wenn eine andere App im Vordergrund ist.
es: Los atajos de Fuji — incluyendo **⌃⌥↑** y **⌃⌥↓** — necesitan acceso de **Accesibilidad** para funcionar en todo el sistema, incluso cuando otra app está en primer plano.
fi: Fujin pikanäppäimet — mukaan lukien **⌃⌥↑** ja **⌃⌥↓** — tarvitsevat **Saavutettavuus**-käyttöoikeuden toimiakseen koko järjestelmässä, myös kun toinen sovellus on aktiivisena.
fr: Les raccourcis de Fuji — y compris **⌃⌥↑** et **⌃⌥↓** — nécessitent l'accès **Accessibilité** pour fonctionner à l'échelle du système, même lorsqu'une autre app est au premier plan.
he: קיצורי הדרך של Fuji — כולל **⌃⌥↑** ו-**⌃⌥↓** — צריכים גישת **נגישות** כדי לפעול ברחבי המערכת, גם כשאפליקציה אחרת בפוקוס.
hu: A Fuji billentyűkombinációi — beleértve a **⌃⌥↑** és **⌃⌥↓** — **Kisegítő lehetőségek** hozzáférést igényelnek a rendszerszintű működéshez, még ha más alkalmazás van fókuszban.
id: Pintasan Fuji — termasuk **⌃⌥↑** dan **⌃⌥↓** — memerlukan akses **Aksesibilitas** agar berfungsi di seluruh sistem, bahkan saat app lain sedang aktif.
it: Le scorciatoie di Fuji — incluse **⌃⌥↑** e **⌃⌥↓** — richiedono l'accesso all'**Accessibilità** per funzionare a livello di sistema, anche quando un'altra app è in primo piano.
ja: Fujiのショートカット（**⌃⌥↑** や **⌃⌥↓** を含む）は、他のアプリがフォーカスされている場合でもシステム全体で機能するために**アクセシビリティ**のアクセス許可が必要です。
ko: Fuji의 단축키 — **⌃⌥↑** 및 **⌃⌥↓** 포함 — 는 다른 앱이 포커스되어 있을 때도 시스템 전체에서 작동하려면 **손쉬운 사용** 접근 권한이 필요합니다.
nb: Fujis snarveier — inkludert **⌃⌥↑** og **⌃⌥↓** — trenger **Tilgjengelighets**-tilgang for å fungere systemomfattende, selv når en annen app er i fokus.
nl: De sneltoetsen van Fuji — inclusief **⌃⌥↑** en **⌃⌥↓** — hebben **Toegankelijkheids**-toegang nodig om systeembreed te werken, zelfs als een andere app in focus is.
pl: Skróty Fuji — w tym **⌃⌥↑** i **⌃⌥↓** — wymagają dostępu do **Dostępności**, aby działać w całym systemie, nawet gdy inna aplikacja jest aktywna.
pt_br: Os atalhos do Fuji — incluindo **⌃⌥↑** e **⌃⌥↓** — precisam de acesso à **Acessibilidade** para funcionar em todo o sistema, mesmo quando outro app está em foco.
ro: Comenzile rapide Fuji — inclusiv **⌃⌥↑** și **⌃⌥↓** — necesită acces la **Accesibilitate** pentru a funcționa la nivel de sistem, chiar și când o altă aplicație este activă.
sv: Fujis genvägar — inklusive **⌃⌥↑** och **⌃⌥↓** — behöver **Tillgänglighets**-åtkomst för att fungera systemomfattande, även när en annan app har fokus.
th: ปุ่มลัดของ Fuji — รวมถึง **⌃⌥↑** และ **⌃⌥↓** — ต้องใช้สิทธิ์**การเข้าถึง**เพื่อทำงานทั่วระบบ แม้ในขณะที่แอปอื่นอยู่ในโฟกัส
tr: Fuji'nin kısayolları — **⌃⌥↑** ve **⌃⌥↓** dahil — başka bir uygulama odaktayken bile sistem genelinde çalışmak için **Erişilebilirlik** erişimine ihtiyaç duyar.
uk: Комбінації клавіш Fuji — включно з **⌃⌥↑** та **⌃⌥↓** — потребують доступу до **Універсального доступу**, щоб працювати на рівні системи, навіть коли інший застосунок у фокусі.
vi: Các phím tắt của Fuji — bao gồm **⌃⌥↑** và **⌃⌥↓** — cần quyền **Trợ năng** để hoạt động trên toàn hệ thống, ngay cả khi ứng dụng khác đang được chọn.
zh_hans: Fuji 的快捷键（包括 **⌃⌥↑** 和 **⌃⌥↓**）需要**辅助功能**权限才能在系统范围内工作，即使其他应用处于前台。
zh_hant: Fuji 的快速鍵 — 包括 **⌃⌥↑** 和 **⌃⌥↓** — 需要**輔助使用**權限才能在系統範圍內運作，即使其他 App 處於前景。

# onboardingPermissionsTitle
source: Accessibility Permission
ar: إذن تسهيلات الاستخدام
cs: Oprávnění přístupnosti
da: Tilgængelighedstilladelse
de: Bedienungshilfen-Berechtigung
es: Permiso de accesibilidad
fi: Saavutettavuuslupa
fr: Autorisation d'accessibilité
he: הרשאת נגישות
hu: Kisegítő lehetőségek engedélye
id: Izin Aksesibilitas
it: Permesso di Accessibilità
ja: アクセシビリティの許可
ko: 손쉬운 사용 권한
nb: Tilgjengelighetstillatelse
nl: Toegankelijkheidsmachtiging
pl: Uprawnienie dostępności
pt_br: Permissão de Acessibilidade
ro: Permisiune de accesibilitate
sv: Tillgänglighetsbehörighet
th: สิทธิ์การเข้าถึง
tr: Erişilebilirlik İzni
uk: Дозвіл на Універсальний доступ
vi: Quyền Trợ năng
zh_hans: 辅助功能权限
zh_hant: 輔助使用權限

# onboardingShortcutsTitle
source: Built-in global shortcuts
ar: اختصارات لوحة المفاتيح العامة المدمجة
cs: Vestavěné globální zkratky
da: Indbyggede globale genveje
de: Integrierte globale Kurzbefehle
es: Atajos globales integrados
fi: Sisäänrakennetut yleiset pikanäppäimet
fr: Raccourcis globaux intégrés
he: קיצורי דרך גלובליים מובנים
hu: Beépített globális billentyűkombinációk
id: Pintasan global bawaan
it: Scorciatoie globali integrate
ja: 内蔵グローバルショートカット
ko: 내장 전역 단축키
nb: Innebygde globale snarveier
nl: Ingebouwde globale sneltoetsen
pl: Wbudowane globalne skróty
pt_br: Atalhos globais integrados
ro: Comenzi rapide globale încorporate
sv: Inbyggda globala genvägar
th: ปุ่มลัดทั่วระบบในตัว
tr: Yerleşik genel kısayollar
uk: Вбудовані глобальні комбінації клавіш
vi: Phím tắt toàn cục tích hợp
zh_hans: 内置全局快捷键
zh_hant: 內建全域快速鍵

# onboardingSkipForNow
source: Skip for Now
ar: تخطّي الآن
cs: Prozatím přeskočit
da: Spring Over for Nu
de: Vorerst überspringen
es: Omitir por ahora
fi: Ohita Toistaiseksi
fr: Ignorer pour le moment
he: דלג לעת עתה
hu: Kihagyás most
id: Lewati untuk Saat Ini
it: Salta per Ora
ja: 今はスキップ
ko: 지금은 건너뛰기
nb: Hopp Over for Nå
nl: Nu Overslaan
pl: Pomiń na Razie
pt_br: Pular por Agora
ro: Omite deocamdată
sv: Hoppa Över för Nu
th: ข้ามไปก่อน
tr: Şimdilik Atla
uk: Пропустити поки що
vi: Bỏ qua
zh_hans: 暂时跳过
zh_hant: 暫時跳過

# onboardingStep1
source: Click **Open System Settings** below.
ar: انقر على **فتح إعدادات النظام** أدناه.
cs: Klikněte na **Otevřít Nastavení systému** níže.
da: Klik på **Åbn Systemindstillinger** nedenfor.
de: Klicke unten auf **Systemeinstellungen öffnen**.
es: Haz clic en **Abrir Ajustes del Sistema** a continuación.
fi: Napsauta alla **Avaa Järjestelmäasetukset**.
fr: Cliquez sur **Ouvrir les Réglages Système** ci-dessous.
he: לחץ על **פתח הגדרות מערכת** למטה.
hu: Kattints az **Rendszerbeállítások megnyitása** gombra lent.
id: Klik **Buka Pengaturan Sistem** di bawah.
it: Clicca su **Apri Impostazioni di Sistema** qui sotto.
ja: 下の**システム設定を開く**をクリックしてください。
ko: 아래의 **시스템 설정 열기**를 클릭하세요.
nb: Klikk på **Åpne Systeminnstillinger** nedenfor.
nl: Klik hieronder op **Open Systeeminstellingen**.
pl: Kliknij **Otwórz Ustawienia systemowe** poniżej.
pt_br: Clique em **Abrir Ajustes do Sistema** abaixo.
ro: Faceți clic pe **Deschide Setări sistem** mai jos.
sv: Klicka på **Öppna Systeminställningar** nedan.
th: คลิก **เปิดการตั้งค่าระบบ** ด้านล่าง
tr: Aşağıdaki **Sistem Ayarlarını Aç**'a tıklayın.
uk: Натисніть **Відкрити Системні параметри** нижче.
vi: Nhấp **Mở Cài đặt hệ thống** bên dưới.
zh_hans: 点击下方的**打开系统设置**。
zh_hant: 點擊下方**打開系統設定**。

# onboardingStep2
source: Scroll to find **Fuji** in the list.
ar: مرّر للعثور على **Fuji** في القائمة.
cs: Posuňte se a najděte **Fuji** v seznamu.
da: Rul for at finde **Fuji** på listen.
de: Scrolle, um **Fuji** in der Liste zu finden.
es: Desplázate para encontrar **Fuji** en la lista.
fi: Vieritä löytääksesi **Fuji** luettelosta.
fr: Faites défiler pour trouver **Fuji** dans la liste.
he: גלול כדי למצוא את **Fuji** ברשימה.
hu: Görgess, és keresd meg a **Fuji** alkalmazást a listában.
id: Gulir untuk menemukan **Fuji** dalam daftar.
it: Scorri per trovare **Fuji** nell'elenco.
ja: リストをスクロールして**Fuji**を見つけてください。
ko: 목록에서 **Fuji**를 찾으려면 스크롤하세요.
nb: Rull for å finne **Fuji** i listen.
nl: Scroll om **Fuji** in de lijst te vinden.
pl: Przewiń, aby znaleźć **Fuji** na liście.
pt_br: Role para encontrar **Fuji** na lista.
ro: Derulați pentru a găsi **Fuji** în listă.
sv: Scrolla för att hitta **Fuji** i listan.
th: เลื่อนเพื่อค้นหา **Fuji** ในรายการ
tr: Listede **Fuji**'yi bulmak için kaydırın.
uk: Прокрутіть, щоб знайти **Fuji** у списку.
vi: Cuộn để tìm **Fuji** trong danh sách.
zh_hans: 滚动列表找到 **Fuji**。
zh_hant: 滾動列表找到 **Fuji**。

# onboardingStep3
source: Toggle the switch next to Fuji to **on**.
ar: بدّل المفتاح بجانب Fuji إلى **تشغيل**.
cs: Přepněte přepínač vedle Fuji do polohy **zapnuto**.
da: Slå kontakten ved siden af Fuji **til**.
de: Schalte den Schalter neben Fuji auf **Ein**.
es: Activa el interruptor junto a Fuji a **activado**.
fi: Vaihda Fujin vieressä oleva kytkin **päälle**.
fr: Activez l'interrupteur à côté de Fuji sur **activé**.
he: העבר את המתג ליד Fuji למצב **פועל**.
hu: Kapcsold a Fuji melletti kapcsolót **be** állásba.
id: Alihkan sakelar di samping Fuji ke **aktif**.
it: Attiva l'interruttore accanto a Fuji su **on**.
ja: Fujiの横にあるスイッチを**オン**に切り替えてください。
ko: Fuji 옆의 스위치를 **켜짐**으로 전환하세요.
nb: Slå bryteren ved siden av Fuji til **på**.
nl: Zet de schakelaar naast Fuji op **aan**.
pl: Przełącz przełącznik obok Fuji na **włączony**.
pt_br: Ative o interruptor ao lado de Fuji para **ligado**.
ro: Comutați comutatorul de lângă Fuji pe **activat**.
sv: Slå på reglaget bredvid Fuji till **på**.
th: สลับสวิตช์ข้าง Fuji ไปที่ **เปิด**
tr: Fuji'nin yanındaki düğmeyi **açık** konumuna getirin.
uk: Увімкніть перемикач поруч із Fuji на **увімкнено**.
vi: Bật công tắc bên cạnh Fuji sang **bật**.
zh_hans: 将 Fuji 旁边的开关切换为**开启**。
zh_hant: 將 Fuji 旁邊的開關切換為**開啟**。

# onboardingStep4
source: Return here — permission status updates automatically.
ar: عُد إلى هنا — يتم تحديث حالة الإذن تلقائيًا.
cs: Vraťte se sem — stav oprávnění se aktualizuje automaticky.
da: Vend tilbage hertil — tilladelsens status opdateres automatisk.
de: Kehre hierher zurück – der Berechtigungsstatus wird automatisch aktualisiert.
es: Vuelve aquí: el estado del permiso se actualiza automáticamente.
fi: Palaa tänne — luvan tila päivittyy automaattisesti.
fr: Revenez ici — l'état de l'autorisation se met à jour automatiquement.
he: חזור לכאן — מצב ההרשאה מתעדכן אוטומטית.
hu: Gyere vissza ide — az engedély állapota automatikusan frissül.
id: Kembali ke sini — status izin diperbarui secara otomatis.
it: Torna qui — lo stato del permesso si aggiorna automaticamente.
ja: ここに戻ってください。許可の状態は自動的に更新されます。
ko: 여기로 돌아오세요 — 권한 상태가 자동으로 업데이트됩니다.
nb: Kom tilbake hit — tillatelsesstatusen oppdateres automatisk.
nl: Keer hier terug — de toestemmingsstatus wordt automatisch bijgewerkt.
pl: Wróć tutaj — status uprawnienia aktualizuje się automatycznie.
pt_br: Volte aqui — o status da permissão é atualizado automaticamente.
ro: Reveniți aici — starea permisiunii se actualizează automat.
sv: Återvänd hit — behörighetsstatus uppdateras automatiskt.
th: กลับมาที่นี่ — สถานะสิทธิ์จะอัปเดตโดยอัตโนมัติ
tr: Buraya geri dönün — izin durumu otomatik olarak güncellenir.
uk: Поверніться сюди — стан дозволу оновлюється автоматично.
vi: Quay lại đây — trạng thái quyền sẽ tự động cập nhật.
zh_hans: 返回此处——权限状态会自动更新。
zh_hant: 返回此處 — 權限狀態會自動更新。
